{
    "sol": {
      "nombre": "Sol",
      "minifrase": "La estrella que da vida a nuestro sistema",
      "imagen": "images/sol.jpg",
      "fuente_imagen": "NASA/SDO (AIA)",
      "recortar_imagen": true,
      "datos": {
        "Diámetro": "1.392.000 km (55,72 cm a escala)"
      },
      "descripcion": "El Sol es el centro de nuestro Sistema Solar, una estrella que provee luz y calor a todos los planetas. Su inmensidad es difícil de comprender, pero este modelo a escala ayuda a visualizar su tamaño en comparación con el resto de los cuerpos celestes.",
      "sabias": [
        "Si pudiéramos colocar 1.3 millones de Tierras dentro del Sol, ¡aún quedaría espacio!",
        "El Sol tiene más de 4 mil millones de años de antigüedad, y se estima que seguirá brillando por otros 5 mil millones de años más.",
        "El Sol es una esfera casi perfecta de plasma caliente que proporciona la energía necesaria para la vida en la Tierra.",
        "La luz del Sol tarda aproximadamente 8 minutos y 20 segundos en llegar a la Tierra, viajando a 300.000 km/s."
      ],
      "color": {
        "principal": "orange-400",
        "secundario": "orange-200",
        "texto": "orange-300"
      },
      "todos_aportamos": []
    },
    "mercurio": {
      "nombre": "Mercurio",
      "minifrase": "El pequeño veloz del sistema solar",
      "imagen": "images/mercurio.jpg",
      "fuente_imagen": "NASA/Johns Hopkins University Applied Physics Laboratory/Arizona State University/Carnegie Institution of Washington",
      "recortar_imagen": true,
      "datos": {
        "Diámetro": "4.870 km (0,19 cm a escala)",
        "Distancia al Sol": "58.000.000 km (23.22 m a escala)"
      },
      "descripcion": "Mercurio es el planeta más pequeño y más cercano al Sol, con extremos de temperatura sorprendentes entre su día y noche debido a su lenta rotación.",
      "sabias": [
        "Mercurio no tiene atmósfera significativa, por eso su temperatura varía tanto.",
        "Un año en Mercurio dura solo 88 días terrestres, pero un día en Mercurio dura 176 días terrestres! Demora menos tiempo en dar una vuelta al Sol, que en dar una vuelta sobre su propio eje.",
        "No tiene lunas ni anillos."
      ],
      "color": {
        "principal": "blue-400",
        "secundario": "blue-200",
        "texto": "blue-300"
      },
      "todos_aportamos": []
    },
    "venus": {
      "nombre": "Venus",
      "minifrase": "El planeta del efecto invernadero extremo",
      "imagen": "images/venus.jpg",
      "fuente_imagen": "NASA/JPL",
      "recortar_imagen": true,
      "datos": {
        "Diámetro": "12.103 km (0,48cm a escala)",
        "Distancia al Sol": "108.000.000 km (43.23 m a escala)"
      },
      "descripcion": "Venus es conocido por su densa atmósfera y un efecto invernadero descontrolado que lo convierte en uno de los lugares más calientes del Sistema Solar.",
      "sabias": [
          "Venus tiene una atmósfera densa de dióxido de carbono que genera un efecto invernadero extremo.",
          "Un día en Venus es más largo que su año, de forma muy similar a Mercurio.",
          "Venus gira sobre su eje en dirección opuesta a la mayoría de los planetas!"
      ],
      "color": {
        "principal": "yellow-400",
        "secundario": "yellow-400",
        "texto": "yellow-300"
      },
      "todos_aportamos": []
    },
    "tierra": {
      "nombre": "Tierra",
      "minifrase": "Nuestro hogar en el universo",
      "imagen": "images/tierra.jpg",
      "fuente_imagen": "NASA/Tripulación de Apollo 17",
      "recortar_imagen": true,
      "datos": {
        "Diámetro": "12.756 km (0,51cm a escala)",
        "Distancia al Sol": "150.000.000 km (60.04 m a escala)"
      },
      "descripcion": "La Tierra es nuestro planeta, el único conocido con vida, caracterizado por su agua líquida, atmósfera protectora y la diversidad de sus ecosistemas.",
      "sabias": [
        "La Tierra es el único planeta conocido que alberga vida.",
        "Casi tres cuartos de su superficie están cubiertos de agua.",
        "Tiene un solo satélite natural, la Luna, y miles satélites artificiales que la humanidad ha puesto en órbita alrededor suyo.",
        "Esta foto de la Tierra fue tomada desde el espacio por la tripulación de el último viaje a la Luna (Apollo 17, en 1972), y es conocida como 'La canica azul'."
      ],
      "color": {
        "principal": "blue-400",
        "secundario": "blue-300",
        "texto": "blue-300"
      },
      "todos_aportamos": []
    },
    "marte": {
      "nombre": "Marte",
      "minifrase": "El planeta rojo y la búsqueda de vida",
      "imagen": "images/marte.jpg",
      "fuente_imagen": "NASA/JPL-Caltech",
      "recortar_imagen": true,
      "datos": {
        "Diámetro": "6.786 km (0,27 cm a escala)",
        "Distancia al Sol": "228.000.000 km (91,26 m a escala)"
      },
      "descripcion": "Marte, el 'planeta rojo', ha sido objeto de fascinación por su potencial para albergar vida y sus características geológicas que lo hacen similar a la Tierra en algunos aspectos. Debido a ello la humanidad ha enviado numerosas misiones para estudiarlo, todas ellas no tripuladas.",
      "sabias": [
        "Tiene el volcán más grande del sistema solar: Olympus Mons. Es casi tres veces más alto que el Monte Everest!",
        "Podría haber albergado vida en el pasado, ya que hace millones de años tenía agua líquida en su superficie y una atmósfera similar a la Tierra.",
        "Tiene dos lunas pequeñas: Fobos y Deimos.",
        "Es el único planeta habitado exclusivamente por robots (enviados por la humanidad)."
      ],
      "color": {
        "principal": "red-400",
        "secundario": "red-300",
        "texto": "red-300"
      },
      "todos_aportamos": []
    },
    "jupiter": {
      "nombre": "Júpiter",
      "minifrase": "El gigante gaseoso del Sistema Solar",
      "imagen": "images/jupiter.jpeg",
      "fuente_imagen": "NASA, ESA, y A. Simon (Goddard Space Flight Center)",
      "recortar_imagen": true,
      "datos": {
        "Diámetro": "142.984 km (5,72 cm a escala)",
        "Distancia al Sol": "778.000.000 km (311,41 m a escala)"
      },
      "descripcion": "Júpiter es el planeta más grande de nuestro sistema, un gigante gaseoso famoso por su Gran Mancha Roja, una tormenta que ha persistido durante siglos. A diferencia de los planetas anteriores, Júpiter no tiene una superficie sólida, sino que está compuesto principalmente por gases: hidrógeno y helio.",
      "sabias": [
        "Su gran mancha roja es una tormenta que tiene siglos de antigüedad, y es más grande que todo nuestro planeta Tierra!",
        "Posee más de 90 lunas conocidas: 4 de ellas son gigantes y se llaman galileanas (Io, Europa, Ganimedes y Calisto).",
        "Tiene un sistema de anillos muy, muy delgados, que fueron descubiertos recién en 1979 cuando la sonda Voyager 1 visitó el planeta."
      ],
      "color": {
        "principal": "orange-700",
        "secundario": "orange-600",
        "texto": "orange-600"
      },
      "todos_aportamos": []
    },
    "saturno": {
      "nombre": "Saturno",
      "minifrase": "El señor de los anillos",
      "imagen": "images/saturno.jpg",
      "fuente_imagen": "NASA",
      "recortar_imagen": false,
      "datos": {
        "Diámetro": "120.536 km (4.82 cm a escala)",
        "Distancia al Sol": "1.427.000.000 km (571,18 m a escala)"
      },
      "distancia": "Saturno es inconfundible por su impresionante sistema de anillos, compuesto por miles de millones de partículas de hielo y roca. Menos visible pero igual de sorprendente, en su polo norte se encuentra un hexágono gigante, una estructura atmosférica única formada por 6 tormentas del tamaño de continentes terrestres.",
      "sabias": [
        "Su sistema de anillos es fácilmente visible incluso con un telescopio pequeño.",
        "Al igual que Júpiter, Saturno es un gigante gaseoso compuesto principalmente de hidrógeno y helio.",
        "Saturno es el planeta con más luneas en todo el sistema solar: más de 270!"
      ],
      "color": {
        "principal": "yellow-400",
        "secundario": "yellow-300",
        "texto": "yellow-400"
      },
      "todos_aportamos": []
    },
    "urano": {
      "nombre": "Urano",
      "minifrase": "El planeta inclinado",
      "imagen": "images/urano.jpg",
      "fuente_imagen": "NASA/JPL-Caltech/Kevin M. Gill",
      "recortar_imagen": true,
      "datos": {
        "Diámetro": "51.118 km (2,05 cm a escala)",
        "Distancia al Sol": "2.871.000.000 km (1149,17 m a escala)"
      },
      "descripcion": "Urano es un gigante gaseoso y muy frío, conocido por su peculiar inclinación extrema, que hace que gire casi de lado con respecto a su órbita.",
      "sabias": [
        "Su eje de rotación es casi perpendicular a su órbita, como si fuese \"rodando\" de costado.",
        "Es el planeta más frío del sistema solar, con temperaturas que pueden bajar hasta -224 °C.",
        "Tiene anillos oscuros y muy tenues, y al menos 27 lunas conocidas."
      ],
      "color": {
        "principal": "blue-400",
        "secundario": "blue-300",
        "texto": "blue-300"
      },
      "todos_aportamos": []
    },
    "neptuno": {
      "nombre": "Neptuno",
      "minifrase": "El gigante azul y ventoso",
      "imagen": "images/neptuno.jpg",
      "fuente_imagen": "NASA",
      "recortar_imagen": true,
      "datos": {
        "Diámetro": "49.528 km (1,98 cm a escala)",
        "Distancia al Sol": "4.497.000.000 km (1800 m a escala)"
      },
      "descripcion": "Neptuno es el planeta más distante conocido del Sol, caracterizado por sus fuertes vientos y su color azul profundo, que lo hacen un mundo misterioso y fascinante.",
      "sabias": [
        "Tiene los vientos más rápidos del sistema solar.",
        "Tritón, su luna más grande, orbita en dirección opuesta.",
        "Fue descubierto por predicciones matemáticas, no observación directa."
      ],
      "color": {
        "principal": "indigo-400",
        "secundario": "indigo-300",
        "texto": "indigo-300"
      },
      "todos_aportamos": []
    }
}
